export default [
    //0, header menu
    [
         "家",
         "ユースケース",
         "価格設定",
         "サポート",
         "ブログ",
         "無料トライアル",
         "ダウンロード",
         "登録"
    ],

//[1], index page
[
     //[1][0]--index meta  
     [
        "LalicatAntidetectマルチログイン仮想指紋ブラウザと911プロキシなど",
        "ラリカットブラウザ,アンチディテクトブラウザ,アンチディテクトソフトウェア,匿名ブラウザ,仮想ブラウザ,仮想ブラウザダウンロード,マルチブラウザ,マルチログイン,アンチ指紋ブラウザ,ラリカットダウンロード",
        "AntidetectbrowserLalicat-認識および禁止されることなく,複数の仮想指紋ブラウザプロファイルを使用してマルチログインアカウントを管理し,ソフトウェアをダウンロードして,今すぐ3日間の無料トライアルを取得できます"
     ],

     //[1][1]--home swiper
     [
        "lalicatanti-detectbrowser",
        [
            "何百ものブラウザプロファイルを管理する",
            "個別のブラウザプロファイルを保持する",
            "会員の管理と協力",
            "ビジネスワークフローを効率的に設定する",
            "APIを使用したブラウザアクションの自動化"
        ],
        "Windows用にダウンロード"
    ],

    //[1][2]--knowledge
   [
        "<div class=\"max-w-full md:max-w-[50%] p-6 pt-6 \"><h1 class=\"text-3xl p-3 text-3xl font-bold \">ブラウザのフィンガープリントとは何ですか？<\/h1><p class=\"p-2 text-lg \">あなたの指紋は一意であり,当局は通常,実際の生活であなたの識別子と見なします。同様の方法で,マシンのハードウェアおよびソフトウェア構成データは,集合的にマシンの一意のフィンガープリントとして機能します。多くのサードパーティのWebサイトは,データを個人として識別する手段として使用します。重要なのは,ブラウザの構成に基づいて可能な限り多くの情報を取得することです。収集できるデータ。<\/p> <p class=\"p-2 text-lg\">収集されるデジタル指紋データには,ブラウザのバージョン,システムフォント,解像度,オペレーティングシステム,CPUクラス,言語,WebGLが含まれます。 ,RAM,CPU,SSL,メディアデバイス,拡張機能などのリストは膨大です。Lalicatアンチ検出ブラウザには,収集可能なすべてのデータを構成し,これらのデータをカスタマイズして独自の指紋を作成するオプションがあります。データを収集できず,必要な数のプロファイルを生成できます。<\/p> <\/div>",
        "<div class=\"max-w-full md:max-w-[60%] p-6 pt-16 \"><h1 class =\"p-1 text-3xl md:p-3 text-white font-bold \">匿名サーフィンが重要な理由<\/h1><p class=\"p-2 text-white text-lg \">Facebook,政府,機関などの多くのWebサイトは,収集に最善を尽くしていますあなたに関する独自のデジタル指紋データと,サーフィンであなたを識別するための情報を収集します。プライバシーと機密情報を保護したい場合は,注意して匿名のサーフィンを学ぶ必要があります。<\/p> <p class=\"p-2 text-white text-lg \">その目的でプロキシとVPNを使用しているにもかかわらず,Lalicatアンチディテクトブラウザなどの偽のデジタル指紋ブラウザを使用してデジタル指紋を安全に保つ必要があります。クリックするだけで新しいプロファイルが生成されます。匿名でインターネットを閲覧できます。<\/p><\/div>"
    ],

    //[1][3]--feature section
    [
        "特徴",
        "<div class=\"text-center pb-12\">クロムコアを修正して,各仮想プロファイルに物理的に分離されたフィンガープリントを作成し,Lalicat <Link href = \" \ / \"><a>でリスクなしに完全にリンク解除しました。アンチディテクトブラウザ<\/a> <\ / Link> <\ / div> ",
        [
            "複数のアカウント",
            "ブラウザの指紋",
            "自動化API",
            "チームコラボレーション"
        ],
        [
            "<div class=\"w-full md:w-1/2 flex flex-col justify-center items-center \"><h2 class=\"text-3xl font-bold mb-5 pr-5 pb-10 text-center \">複数のアカウントを管理する<\/h2> <p>仮想指紋ブラウザテクノロジーを使用して複数のブラウザプロファイルを同時に実行し,異なるマルチログイン環境をセットアップします。各IPは各プロファイルに割り当てられ,クラウド同期によりデータが失われることはありません。<\/p><\/div>",
            "<div class=\"w-full md:w-1/2 flex flex-col justify-center items-center \"><h2 class=\"text-3xl font-bold mb-5 pr-5 pb-10 text-center \">ブラウザの指紋をシミュレートする<\/h2> <p> PCや携帯電話などの複数のハードウェアをシミュレートすることで,各ブラウザプロファイルに分離されたCookieとローカルストレージを作成し,同じブラウザの指紋を使用してアカウントをリンクしないようにします。<\/p><\/div>",
            "<div class=\"w-full md:w-1/2 flex flex-col justify-center items-center \"><h2 class=\"text-3xl font-bold mb-5 pr-5 pb-10 text-center \">自動化のためのローカルAPI<\/h2> <p>ブラウザは,ブラウザの開閉,アカウントリストの確認など,さまざまなプロファイルを操作する自動化スクリプトを記述して,さまざまな機能を自動化するローカルAPIをサポートし,SeleniumとPuppeteerをサポートします。 <\/p><\/div>",
            "<div class=\"w-full md:w-1/2 flex flex-col justify-center items-center \"><h2 class=\"text-3xl font-bold mb-5 pr-5 pb-10 text-center \">チームコラボレーション<\/h2> <p>チームにさまざまなアカウントの役割と権限を設定し,メンバーアカウントを転送または共有し,ブラウザの指紋とアカウントデータをさまざまなアカウント間で一貫性のある状態に保ち,ユーザー名とパスワードは常にクラウドにあります。<\/p><\/div>"
        ]
    ],
    //[1][4]--use cases
    [
        "ユースケース",
        "<div class=\"text-center pb-12 \">Lalicatに申し込むことができる場所を探す<Link href=\"/\"><a>仮想ブラウザ</a></Link></div>",
        "続きを読む",
       [
            "Eコマース",
            "ソーシャルメディアマーケティング",
            "アフィリエイトマーケティング",
            "広告代理店",
            "オンライン調査",
            "裁定取引",
            "賭け",
            "発券業務"
        ],
       [
            "LalicatBrowserは,Amazon,eBay,Shopify,Alibabaなどのeコマースプラットフォームの個別の複数のアカウントを効果的に管理して,アカウントが禁止されないようにするのに役立ちます。",
            "Lalicatブラウザを使用すると,カスタマイズされたネイティブ指紋でさまざまなブラウザプロファイルを使用して数千のSMMアカウントを管理し,さまざまなデバイスからの承認によってアカウントが禁止されるリスクなしに,アカウントプロファイルをチームメンバーと共有できます。",
            "さまざまなブラウザプロファイルを使用して数千のアカウントを作成および管理し,アフィリエイトマーケティングの収益性と効果を高めます。また,アカウントの分離や禁止のリスクなしに,アカウントデータ,プロキシを効果的に共有し,チーム内の同僚にタスクを委任するのに役立ちます。",
            "さまざまな仮想ユーザーのハードウェア,GEOの場所,ブラウザの指紋,その他のパラメータをシミュレートすることで,広告代理店がクライアントからチームメンバーまで何千ものアカウントを簡単に管理および共有できるように支援します。",
            "指紋が分離されたリソースを節約する複数の仮想ブラウザを使用して,複数のハードウェアまたは仮想マシンを置き換え,オンライン調査を簡単に行うことができます。",
            "トラフィックアービトラージで働く人にとって,この競争の激しい業界では,100以上の複数のアカウントを実行する方が成功しやすいです。しかし,サードパーティのWebサイトでは,この種のビジネスを取り締まります。ビジネスの開始から時間の問題です。禁止を説明するために。",
            "オンラインでの競争力のある賭けでフルタイムの収益を上げることを楽しみにしている人は誰でも,複数のアカウントにまたがる操作の助けを借りて,継続的かつ詳細な分析を実行できる必要があります。",
            "チケット再販業者は,Lalicatの複数のブラウザプロファイルを使用して,数百,数千のアカウントを実行し,購入タスクを一括して迅速に完了し,複数のアカウントを安全に維持し,TicketmasterやAXS.comなどから検出されないようにすることができます。"
        ]
    ],
    //[1][5]--lalicatブラウザ
    [
        // [1] [5] [0]
        [
            "Lalicatを選択する理由",
"アカウントを禁止から保護し,複数のアカウントをより安全に管理し,オンラインで効率的に作業します。",
"信頼できるユーザー",
"作成された仮想プロファイル"
],
// [1] [5] [1]
[
            "Lalicatブラウザとは",
"Lalicatを使用してオンラインで完全に匿名でネットサーフィンを行うには,Chrome,Firefox,Microsoft Edgeのように,複数のアカウント管理の目的に適合しない最高の安全なブラウザが必要です。そのため,独自のブラウザであるLalicatを開発しました。",
"LalicatはTorNetworkに適したブラウザです。インターフェースは,最も人気のあるブラウザであり,ユーザーに馴染みのあるchromeと同様に設計および開発されています。Lalicatは,次のように検出されるブラウザの指紋のテクノロジパラメータを大幅に改善します。サードパーティプラットフォームの追跡システムによるネイティブで本物のアイデンティティ。"
]
        ]
],

//[2] use case page
[
    //[2][0] use case meta
    [
        "Lalicatアンチディテクトブラウザのユースケース",
        "マルチログイン,マルチアカウンティング,ピンタレストのマルチアカウント,フェイスブックアカウント禁止,グーグルアカウント,ツイッターアカウント,アマゾンレビューアカウント,アンチディテクトブラウザの使い方",
        "Facebook,Google,Twitter,Pinterest,Ads,CPA,アフィリエイト,ベッティング,チケット,その他のプラットフォームのアカウントを管理するためにLalicat Antidetect Browserを使用する方法"
    ],
    //[2][1] use cases
    [
        "ユースケース",
        "<p class=\"p-6 text-green-900\">Lalicat<a href=\"\">アンチ検出ブラウザ</a>には多数のブラウザがありますさまざまな業界での使用法",
        [
            [
                "Eコマース",
                "Amazon,Ebay,Shopify,Etsy,Lazadaでの売り上げを失うことを避けるために,eコマースプラットフォームの個別の複数のアカウントを安全に管理するために。"
            ],
            [
                "ソーシャルメディアマーケティング",
                "Lalicatブラウザを使用すると,カスタマイズされたネイティブ指紋でさまざまなブラウザプロファイルを使用して数千のSMMアカウントを管理し,さまざまなデバイスからの承認によるアカウント禁止からチームメンバーにアカウントプロファイルを共有できます。"
            ],
            [
                "アフィリエイトマーケティング",
                "さまざまなブラウザプロファイルを使用して数千のアカウントを作成および管理し,アフィリエイトマーケティングをより収益性が高く効果的にします。\ nアカウントデータ,プロキシを効果的に共有し,\ nアカウントの関連付けのリスクなしに,チーム内の同僚にタスクを委任します。\ n禁止された。"
            ],
            [
                "広告代理店",
                "広告代理店が,さまざまな仮想ユーザーのハードウェア,GEOの場所,ブラウザの指紋,その他のパラメータをシミュレートすることで,クライアントからチームメンバーまでの数千のアカウントを簡単に管理および共有できるように支援します。"
            ],
            [
                "オンライン調査",
                "指紋を分離した複数の仮想ブラウザを節約するリソースを使用して,複数のハードウェアまたは仮想マシンを\ n置き換え,オンライン調査を簡単に行うことができます。"
            ],
            [
                "トラフィックアービトラージ",
                "Lalicatブラウザを使用すると,数百または数千のアカウントをオンラインで簡単に実行して,アカウントの停止や禁止を心配することなく,\n大量のトラフィックを獲得して収益を上げることができます。"
            ],
            [
                "賭け",
                "オンラインでの競争力のある賭けでフルタイムの収益を上げることを楽しみにしている人は誰でも,複数のアカウントにまたがる操作の助けを借りて,\n継続的かつ詳細な分析を実行できる必要があります。"
            ],
            [
                "発券業務",
                "チケット再販業者は,Lalicatの複数のブラウザプロファイルを使用して,数百,数千のアカウントを実行し,購入タスクを一括して迅速に完了し,複数のアカウントを安全に維持し,ticketmasterやAXS.comなどから検出されないようにすることができます。"
            ],
            "もっと詳しく知る"
        
        ]
        
    ]
],

//[3] pricing page
[
    //[3][0] meta
    [
        "料金プランとサブスクリプション",
        "アンチディテクトブラウザ無料,仮想ブラウザ無料トライアル,マルチログイン無料トライアル,Lalicatブラウザ価格",
        "Lalicatマルチログインブラウザの料金プランを調べて,無料トライアル,個人,チームプランなど,ブラウザプロファイル,チームシート,自動化などの要件に応じて,適切なプランを見つけてください。"
    ],

    //[3][1] pricing plans
    [
        "価格設定",
        "<p class=\"p-6\"><a href=\"\">ブラウザの検出防止</a>プランのいずれかを選択してください。ニーズ</p>",
        [
           [
                "個人的",
                "個人使用の計画",
                 59,
                "月額",
                "ダウンロード",
               [
                    "100指紋プロファイル",
                    "1サブアカウント",
"指紋プロファイルをまとめて作成する .",
"プロファイルの転送 .",
"RESTAPIとCLI ."
                ],
               ["3か月の支払い：$ 177（追加7日間のボーナス）", "6か月の支払い：$ 354（追加1ヶ月ボーナス）", "年間の支払い：$ 531（25％オフ）"]
            ],
           [
                "ソロ",
                "小さなワークショップの計画",
                99,
                "月額",
                "ダウンロード",
               [
                    "200指紋プロファイル",
                    "5つのサブアカウント",
"指紋プロファイルをまとめて作成する",
"プロファイルの転送",
"RESTAPIとCLI"
                ],
               ["3か月の支払い：$ 297（追加7日間のボーナス）", "6か月の支払い：$ 594（追加1ヶ月ボーナス）", "年間の支払い：$ 891（25％オフ）"]
            ],
           [
                "チーム",
                "中規模チームの計画",
                209,
                "月額",
                "ダウンロード",
               [
                    "500指紋プロファイル",
                    "10個のサブアカウント",
"指紋プロファイルをまとめて作成する",
"プロファイルの転送",
"RESTAPIとCLI"
                ],
               ["3か月の支払い：$ 627（追加7日間のボーナス）", "6か月の支払い：$ 1254（追加1ヶ月ボーナス）", "年間の支払い：$ 1881（25％オフ）"]
            ],
           [
                "企業",
                "大規模なチームの計画",
                499,
                "月額",
                "ダウンロード",
               [
                    "3000指紋プロファイル",
                    "20のサブアカウント",
"指紋プロファイルをまとめて作成する",
"プロファイルの転送",
"RESTAPIとCLI"
                ],
               ["3か月の支払い：$ 1497（追加7日間のボーナス）", "6か月の支払い：$ 2994（追加1ヶ月ボーナス）", "年間の支払い：$ 4491（25％オフ）"]
            ],
           [
                "習慣",
                "ニーズに合わせたカスタム",
                "？",
                "月額",
                "お問い合わせ",
               [
                    "？指紋プロファイル",
                    "？サブアカウント",
                   "指紋プロファイルをまとめて作成する",
                   "プロファイルの転送",
                   "RESTAPIとCLI"
                ],
               ["3か月払い：11％オフ（追加7日ボーナス）", "6か月払い：15％オフ（追加30日ボーナス）", "年払い：27％オフ（3か月ボーナス）"]
            ]
        ],
        "すべての計画に含まれる",
       [
           "無制限の一意の指紋プロファイルを作成する",
           "複数のデバイスに同時にログイン",
           "すべてのデバイスでCookieを同期する",
           "サブアカウントとのプロファイルの共有",
           "指紋データベースの予定された更新",
"Cookie とプロキシの一括インポートとエクスポート",
"すべてのデバイスのすべての Cookie を同期する",
"独立したプロキシと IPv6 のサポート",
"メディアデバイスのフィンガープリントと SSL フィンガープリントの設定をサポートする",
"SpeechSynthesis API とヘッダーの設定をカスタマイズする",
"ブラウザの起動パラメータとDNSをカスタマイズする",
"ブラウザプロファイルとアカウントデータのクラウド同期",
"デバイスのバッテリーの割合と Bluetooth API フィンガープリントの設定をカスタマイズする",
"速度を調整して手動入力をシミュレートする",
"IPの場所に基づいて緯度と経度をカスタマイズする",
"パスワードなしで共有するサブアカウントと指紋の間のコラボレーション",
"自動化のためのローカル REST API",
"モバイルシミュレーションとモバイルブラウザの起動のサポート",
"独立したブラウザプロファイル、デバイス番号の制限なし"
        ]
    ]
],

//[4]contact page
[
    //[4][0]contact meta
    [
        "連絡先ラリカット",
        "lalicatブラウザ,連絡先",
        "以下のチャネルを通じてlalicatブラウザに連絡してください"
   ],
   "連絡する",
   "次のチャネルを介した無料トライアルについてはお問い合わせください：",
   "件名を入力してください",
   "メールアドレスを入力してください",
   "メッセージを入力してください",
   "参加する"
],

//[5]free trial
[
    "<div class=\"flex-1 flex flex-col justify-center text-green-900\"><h1 class=\"uppercase text-5xl text-center mb-2\">Get free trial<\/h1><p class=\"text-center\">We offer 3-day trial for All new users<\/p><p class=\"text-center\">No limitations in features<\/p><div class=\"flex justify-center my-3\"><button class=\"deepbtn\"><svg aria-hidden=\"true\" focusable=\"false\" data-prefix=\"fas\" data-icon=\"download\" class=\"svg-inline--fa fa-download fa-sm \" role=\"img\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" viewBox=\"0 0 512 512\"><path fill=\"currentColor\" d=\"M480 352h-133.5l-45.25 45.25C289.2 409.3 273.1 416 256 416s-33.16-6.656-45.25-18.75L165.5 352H32c-17.67 0-32 14.33-32 32v96c0 17.67 14.33 32 32 32h448c17.67 0 32-14.33 32-32v-96C512 366.3 497.7 352 480 352zM432 456c-13.2 0-24-10.8-24-24c0-13.2 10.8-24 24-24s24 10.8 24 24C456 445.2 445.2 456 432 456zM233.4 374.6C239.6 380.9 247.8 384 256 384s16.38-3.125 22.62-9.375l128-128c12.49-12.5 12.49-32.75 0-45.25c-12.5-12.5-32.76-12.5-45.25 0L288 274.8V32c0-17.67-14.33-32-32-32C238.3 0 224 14.33 224 32v242.8L150.6 201.4c-12.49-12.5-32.75-12.5-45.25 0c-12.49 12.5-12.49 32.75 0 45.25L233.4 374.6z\"><\/path><\/svg><span class=\"pl-2 text-sm\">Download<\/span><\/button><\/div><\/div>"
],

//[6]cookiebar
[
    "<div class=\"text-xs md:text-xl flex flex-col\"><div>\"Accept\"をクリックすると,Cookieを使用して表示される情報を最適化し,トラフィックを分析することに同意したことになります</div><div>Cookieをオプトアウトする場合は,<a href=\"\/cookie-policy\">Cookieポリシー<\/a>をお読みください。<\/div><\/div>",
    "受け入れる"
],

//[7]footer 
[
    [
           "無料トライアルを取得","すべての新規ユーザーに3日間の無料トライアルを提供","機能に制限なし","ダウンロード","お問い合わせ"
    ],
    [
            "マルチロ​​グインブラウザ",
        [
            "不可欠",
                 [
                     [
                         "私たちに関しては",
                     "/about-us"
],
                 [
                     "利用規約",
"/terms-of-conditions"
],
                 [
                     "プライバシーポリシー",
                     "/privacy-policy"
],
                 [
                     "Cookieポリシー",
"/cookie policy"
],
                     [
                         "YiLuProxy",
                         "https://www.yiluproxy.org"
                     ]
]
],
             [
                 "サポート",
                 [
                     [
                         "サポートドキュメント",
                         "/support"
],
                     [
                         "お問い合わせ",
                         "/contact-us"
]

]
],
             [
                 "プロキシ",
                 [
                     [
                     "プロキシ設定",
"/proxy-setting"
],
                 [
                     "911 s5 プロキシ",
"/911-socks5-proxy"
],
                 [
                     "Luminatiプロキシ",
                     "/luminati-brightdata-proxy"
                 ],
                 [
                     "netnut-proxy",
"/netnut-proxy"
],
[
                     "Oxylabs Proxy",
                     "/lalicat-browser-integrate-with-oxylabs-proxy"
                  ]

]
],
            "お問い合わせ"
    ]
],

//[8]download page

  [
    [
        'Antidetect Browser Lalicat無料ダウンロードオンライン',
        "アンチディテクトブラウザのダウンロード,仮想ブラウザのダウンロード,ラリカットのダウンロード,アンチディテクタブラウザの無料ダウンロード",
        "マルチログインで使用するために,オンラインでラリカットブラウザをダウンロードしてください"
      ],
    "Windows用のLalicatをダウンロードしています...",
    "<p class=\"text-center\">ダウンロードは自動的に開始されます。ダウンロードが開始されない場合は,<a href=\"https://v.lalicat.xyz/down/Lalimao_setup.exe\" class =\"font-bold text-lg text-green-900\">このリンクをクリック</a></p>",
    "<p class=\"font-bold\">Lalicat Antidetect Multilogin Browserをお選びいただきありがとうございます</p>",
    "安定版",
    "Windows用にダウンロード"
  ],

//[9]blog page
 [
    "ブログでは,アンチディテクトブラウザ,仮想マシン,プロキシ,VPN,APIなどについて説明しています",
    "アンチディテクトブラウザの使用方法,911プロキシの使用方法,Facebookアカウントの禁止を回避する方法,1つの場所でのマルチログインの方法,アンチディテクトブラウザとは何か,仮想マシンとは",
    "ブログでは,ラリカットアンチディテクトブラウザ,関連する911 S5プロキシ,SmartProxy,Luminate / Brightdata,およびその他のプロキシ,その他の指紋防止ブラウザ,VPN,仮想マシンについて説明しています。また,これらの同様のソフトウェアまたはツールの使用方法に関するヒントも含まれています。"
  ]
]