export default [
    //0, header menu
    [
        "дом",
        "сценарии",
        "ценообразование",
        "поддерживать",
        "блог",
        "бесплатная",
        "скачать",
        "регистр"
    ],

    

//[1], index page
[
     //[1][0]--index meta  
     [
        "Виртуальный браузер отпечатков пальцев Lalicat Antidetect Multi Login с прокси-сервером 911 и другими",
        "лаликат-браузер, антидетект-браузер, антидетект-программа, анонимный браузер, виртуальный браузер, загрузка виртуального браузера, несколько браузеров, множественный вход в систему, браузер с защитой от отпечатков пальцев, загрузка лаликат",
        "Браузер с защитой от обнаружения Lalicat — помогает вам управлять учетными записями с несколькими учетными записями с несколькими профилями браузера с виртуальными отпечатками пальцев, не будучи распознанным и запрещенным, загрузите программное обеспечение и получите бесплатные 3-дневные пробные версии прямо сейчас"
     ],

     //[1][1]--home swiper
     [
        "Lalicat против обнаружения браузера",
        [
            "Управляйте сотнями профилей браузера",
            "Держите отдельные профили браузера",
            "Управление членом и сотрудничество",
            "Установить бизнес рабочий процесс эффективно",
            "Автоматизируйте действия браузера с API"
        ],
        "Скачать для Windows"
    ],

    //[1][2]--knowledge
    [
        "<class div=\"max-w-full md:max-w-[50%] p-6 pt-6 \"><h1 class=\"text-3xl p-3 text-3xl font-bold \">Что такое браузер отпечатка пальцев? <\/h1><p class=\"p-2 text-lg \">Ваши отпечатки пальцев уникальны, и власти обычно принимают его как идентификатор вас в реальной жизни. Аналогичным образом, Аппаратные и программные конфигурации Данные вашего компьютера коллективно действуют как уникальный отпечаток пальца вашей машины.  <\/p><p class=\"p-2 text-lg \"> Сборные цифровые данные отпечатков пальцев включают в себя версию браузера, системные шрифты, разрешение, операционную систему, класс CPU, язык, WebGL , RAM, CPU, SSL, Media Device, Extensions и т. Д. Список огромный. <\/p><\/div>",
        "<class div=\"max-w-full md:max-W-[60%] p-6 pt-16 \"><h1 class=\"p-1 text-3xl md:p-7 text-white font-bold pt-10 \">почему анонимный серфинг важен? <\/h1><p class=\"p-2 text-white text-lg\">Многие веб-сайты, такие как Facebook, правительство и агентство, стараются изо всех сил, чтобы собрать Ваши уникальные цифровые данные отпечатков пальцев о вас и собираем вашу информацию, чтобы идентифицировать вас в серфинге. Если вы хотите защитить свою конфиденциальность и конфиденциальную информацию, вы должны быть осторожны и изучать анонимный серфинг. <\/p><p class=\"p-2 text-white text-lg\">может серфировать интернет анонимно. <\/p><\/div>"
    ],

    //[1][3]--feature section
    [
        "Особенности",
        "<div class=\"text-Center pb-12\">с помощью пересмотра Chromium Core для создания физически изолированного отпечатков пальцев в каждом виртуальном профиле, полностью отсоединенной без риска с Lalicat <a href=\"/\">Антиделительный браузер<\/a><\/div>",
        [
            "Несколько учетных",
            "Браузер отпечатки",
            "Автоматизация API",
            "Сотрудничество"
        ],
        [
            "<div class=\"w-full md:w-1/2 flex flex-col  \"><h2 class=\"text-3XL font-bold mb-5 pr-5 text-center pb-10 \">Управление несколькими учетными записями <\/h2><p> Запустите несколько профилей браузера одновременно, через технологию браузера Virtual Fingerprint для настройки различной среды для входа в систему, каждый IP присваивается каждому профилю, Cloud Synching гарантирует, что вы никогда не теряете ваши данные. <\/p><\/div>",
            "<div class=\"w-full md:w-1/2 flex flex-col  \"><h2 class=\"text-3XL font-bold mb-5 pr-5 text-center pb-10 \">Имитация браузера отпечатков пальцев <\/h2><p> с помощью имитации нескольких аппаратных товаров, подобных компьютеру и мобильному телефону, он делает изолированные куки и локальное хранилище в каждый профиль браузера, предотвращая связь с использованием того же отпуска браузера. <\/p><\/div> ",
            "<div class=\"w-full md:w-1/2 FLEX flex-col  \"><h2 class=\"text-3XL font-bold mb-5 pr-5 text-center pb-10 \">Локальный API для автоматизации <\/h2><p> Browser поддерживает локальные API для автоматизации различных функций, написав сценарии автоматизации для работы разных профилей, включая браузер Open и Close, проверка списка учетных записей и гораздо больше, поддерживает Selenium и Cuppeter. <\/p><\/div>",
            "<div class=\"w-full md:w-1/2 FLEX flex-col  \"><h2 class=\"text-3XL font-bold mb-5 pr-5 text-center pb-10 \">Сотрудничество в команде <\/h2><p> Настройка разных ролей учетных записей и разрешений для вашей команды, передачи или аккаунты для членов, хранение отпечатков пальцев браузера и данные учетных записей в соответствии с различными учетными записями, именем пользователя и пароли всегда в облаке. <\/p><\/div>"
        ]
    ],
    //[1][4]--use cases
    [
        "Сценарии",
        "<div class=\"text-center pb-12 \">Найти, где вы можете подать заявку на Lalicat <a href=\"/\">Виртуальный браузер </a></div>",
        "прочитайте больше",
        [
            "Электронная коммерция",
            "Социальный медиа маркетинг",
            "Партнерский маркетинг",
            "Агентство ADS",
            "Онлайн-опрос",
            "Арбитраж",
            "Делать ставки",
            "Начисление оплаты"
        ],
        [
            "Lalicat Browver помогает вам эффективно работать над управлением отдельными множественными учетными записями платформ электронной коммерции, таких как Amazon, eBay, Shopify или Alibaba, чтобы избежать запрещенных аккаунтов",
            "Browser Lalicat позволяет управлять тысячами учетных записей SMM с различными профилями браузера в настроенных нативных отпечатков пальцев, чтобы поделиться профилями учетных записей к членам вашей команды без риска запрещенных счетов из-за разрешения от различных устройств.",
            "Создайте и управляйте тысячами учетных записей с различными профилями браузера, чтобы сделать партнерский маркетинг более выгодным и эффективным. И помочь вам эффективно разделять данные учетных данных, прокси и задачах делегирования для коллег в команде без риска изоляции счетов и запрета.",
            "Помогите агентствам объявлений легко управлять и делиться тысячами счетов от своих клиентов к членам команды с помощью моделирования варьированных виртуальных аппаратных пользователей, геологоразведачного местоположения, отпечатки пальцев браузера и других параметров",
            "Использование ресурсосберегающих с помощью нескольких виртуальных браузеров с разделенными отпечатками пальцев для замены нескольких аппаратных или виртуальных машин легко взаимодействовать в онлайн-опросах",
            "За один, работающий в арбитраже трафика, работает 100s или более нескольких учетных записей более простым успеху в этой конкурентоспособной промышленности. Однако под сторонним веб-сайтами трещины такие виды бизнеса, это всего лишь вопрос времени от вашего бизнеса на счет запретов. ",
            "Любой, кто ждет вперед, чтобы сделать полный рабочий день в конкурентных ставках в Интернете, необходимо иметь возможность выполнять постоянный дополнительный и глубокий анализ под помощью операций по нескольким счетам",
            "Билеты Реселлеры могут использовать несколько профилей браузера Lalicat, чтобы запустить сотни и тысячи учетных записей, выполнить задачи покупки навалом и быстро, поддерживая несколько учетных записей, безопасных и антиведущих от таких как Ticketmaster или AXS.COM"
        ]
    ],
    //[1][5]--проверить браузер
    [
        //[1][5][0]
        [
            "Почему стоит выбрать Antidetect Browser Lalicat?",
"Защитите свои учетные записи от блокировки, управляйте несколькими учетными записями более безопасно и эффективно работайте в Интернете.",
"Доверенные пользователи",
"Виртуальные профили созданы"
],
//[1][5][1]
[
    "Что такое Lalicat Browser?",
    "Чтобы обеспечить абсолютно анонимный серфинг в сети с Lalicat, нам нужен лучший безопасный браузер, не такой как Chrome, Firefox, Microsoft Edge, который не подходил для целей управления нашими несколькими учетными записями. Поэтому мы разработали наш уникальный браузер: Lalicat",
    "Lalicat — подходящий браузер для сети Tor. Интерфейс спроектирован и разработан так же, как и chrome, для которого это самый популярный браузер и знаком пользователям. Lalicat значительно улучшает технологические параметры отпечатков пальцев браузера, которые будут обнаруживаться как нативная, подлинная идентификация с помощью системы отслеживания сторонних платформ"
]
]
],

//[2] use case page
[
    //[2][0] use case meta
    [
        "Lalicat AntiDetect браузер использует случаи",
        "Multi Login, Multi бухгалтерский учет, несколько учетных записей Pinterest, Ban Facebook Ban, учетная запись Google, учетные записи Twitter, учетная запись Amazon Review, как использовать антидетическую браузер",
        "Как использовать антидеточный браузер Lalicat для управления учетными записями Facebook, Google, Twitter, Pinterest, ADS, CPA, партнерских, ставок, билетов и других платформ"
    ],
    //[2][1] use cases
    [
        "Сценарии использования",
        "<p class=\"p-6 text-green-900 \">Lalicat <a href=\"\">Анти обнаружен Браузер<\/a> имеет ряд Использование в разных отраслях промышленности ",
        [
            [
                "Электронная коммерция",
                "Для безопасной работы на управлении отдельными множественными учетными записями платформ электронной коммерции, чтобы избежать потери продаж на Amazon, eBay, Shopify, Etsy или Lazada"
            ],
            [
                "Социальный медиа маркетинг",
                "Lalicat Browser позволяет вам управлять тысячами учетных записей SMM с различными профилями браузера в настроенных нативных отпечатках отпечатков пальцев и совместно используют профили учетных записей к членам вашей команды из-за авторизации с различных устройств"
            ],
            [
                "Партнерский маркетинг",
                "Создание и управление тысячами учетных записей с различными профилями браузера, чтобы сделать партнерский маркетинг \ N более выгодным и эффективным. И помогите вам эффективно поделиться задачами учетных данных, прокси и задач делегирования для коллег в команде без риска счетов и \ N запрещено. "
            ],
            [
                "Агентство ADS",
                "Помогите агентствам объявлений легко управлять и делиться тысячами учетных записей со своими клиентами в команду \ N члена, посредством моделирования варьированных виртуальных пользователей, геологоразведачного устройства, браузера \ n отпечатков пальцев и других параметров"
            ],
            [
                "Онлайн-опрос",
                "Использование ресурсов сохранения нескольких виртуальных браузеров с разделенными отпечатками пальцев для замены нескольких аппаратных \ N или виртуальных машин для участия в онлайн-опросе"
            ],
            [
                "Движение арбитраж",
                "Lalicat Browser помогает вам легко запустить сотни или тысячи счетов в Интернете, чтобы получить большое количество \ n трафика и зарабатывать деньги без каких-либо беспокойства о счетах приостановленных или запрещенных"
            ],
            [
                "Делать ставки",
                "Любой, кто ищет вперед, чтобы сделать полный рабочий день в конкурентных ставках в Интернете, необходимо иметь возможность выполнять постоянный дополнительный и глубокий анализ под помощью операций по нескольким \ N счетам"
            ],
            [
                "Начисление оплаты",
                "Билеты Реселлеры могут использовать несколько профилей браузера Lalicat, чтобы запустить сотни и тысячи учетных записей \ n, выполните закупочные задачи навалом и быстро, поддерживая несколько \ N учетных записей, безопасных и антиведуемых от таких как Ticketmaster или AXS.COM"
            ],
            "учить больше"
        
        ],
        
    ]
],

//[3] pricing page
[
    //[3][0] meta
    [
        "Тарифные планы и подписки",
        "Бесплатный браузер с защитой от обнаружения, бесплатная пробная версия виртуального браузера, бесплатная пробная версия с несколькими входами в систему, цена браузера Lalicat",
        "Изучите тарифные планы браузера с несколькими входами в систему Lalicat и найдите подходящий для вас, включая бесплатную пробную версию, индивидуальный, групповой план, все в зависимости от ваших требований к профилям браузера, рабочим местам в команде, автоматизации и многому другому"
    ],

    //[3][1] pricing plans
    [
        "ценообразование",
        "<p class=\"p-6\">Выберите один из планов <a href=\"/\">Антиобнаружение браузера<\/a> ниже, который лучше всего подходит для вашего Требуется<\/p>",
        [
            [
                "личный",
                "план для личного пользования",
                 59,
                "в месяц",
                "скачать",
                [
                    "100 профилей отпечатков пальцев",
                    "1 субсчет",
"Групповое создание профилей отпечатков пальцев .",
                     "Передача профилей .",
"Отдых апи и кли ."
                ],
                ["3-месячный платеж: 177 долларов США <div>(дополнительный 7-дневный бонус)</div>", "6-месячный платеж: 354 доллара США <div>(дополнительный 1-месячный бонус)</div>", "Годовой платеж: 531 доллар США <div>(скидка 25%)</div>"]

            ],
            [
                "соло",
                "план небольшой мастерской",
                99,
                "в месяц",
                "скачать",
                [
                    "200 профилей отпечатков пальцев",
                    "5 субсчетов",
"Групповое создание профилей отпечатков пальцев",
                     "Передача профилей",
"Отдых апи и кли"
                ],
                ["3-месячный платеж: 297 долларов США <div>(дополнительный 7-дневный бонус)</div>", "6-месячный платеж: 594 долларов США <div>(дополнительный 1-месячный бонус)</div>", "Годовой платеж: 891 долларов США <div>(скидка 25%)</div>"]
            ],
            [
                "команда",
                "план для команды среднего размера",
                209,
                "в месяц",
                "скачать",
                [
                    "500 профилей отпечатков пальцев",
                    "10 субсчетов",
"Групповое создание профилей отпечатков пальцев",
                     "Передача профилей",
"Отдых апи и кли"
                ],
                ["3-месячный платеж: $627 <div>(дополнительный 7-дневный бонус)</div>", "6-месячный платеж: $1254 <div>(дополнительный 1-месячный бонус)</div>", "Годовой платеж: $1881 <div>(скидка 25%)</div>"]
            ],
            [
                "предприятие",
                "план для большой команды",
                499,
                "в месяц",
                "скачать",
                [
                    "3000 профилей отпечатков пальцев",
                    "20 субсчетов",
"Групповое создание профилей отпечатков пальцев",
                     "Передача профилей",
"Отдых апи и кли"
                ],
                ["3-месячный платеж: $1497 <div>(дополнительный 7-дневный бонус)</div>", "6-месячный платеж: $2994 <div>(дополнительный 1-месячный бонус)</div>", "Годовой платеж: $4491 <div>(скидка 25%)</div>"]
            ],
            [
                "обычай",
                "Индивидуальный пошив под ваши нужды",
                "?",
                "в месяц",
                "Связаться с нами",
                [
                    "? Профили отпечатков пальцев",
                    "? Субсчета",
"Групповое создание профилей отпечатков пальцев",
                     "Передача профилей",
"Отдых апи и кли"
                ],
                ["3-месячный платеж: скидка 11% <div>(дополнительный 7-дневный бонус)</div>", "6-месячный платеж: скидка 15% <div>(дополнительный 1-месячный бонус)</div>", "Годовой платеж: 27% скидка <div>(скидка 25%)</div>"]
            ]
        ],
        "Все планы включают",
        [
            "Создавайте неограниченное количество уникальных профилей отпечатков пальцев",
            "Одновременный вход на несколько устройств",
            "Синхронизация файлов cookie на всех устройствах",
            "Обмен профилями с субаккаунтами",
            "Запланированное обновление базы отпечатков пальцев",
             "Массовый импорт и экспорт файлов cookie и прокси",
"Синхронизация всех файлов cookie на каждом устройстве",
"Поддержка независимых прокси и IPv6",
             "Поддержка настройки отпечатка пальца мультимедийного устройства и настройки отпечатка пальца SSL",
"Настройка параметров SpeechSynthesis API и заголовка",
    "Настроить параметры запуска браузера и DNS",
             "Облачная синхронизация профилей браузера и данных учетных записей",
"Настроить параметры процента заряда батареи устройства и отпечатков пальцев Bluetooth API",
"Имитация ручного ввода с регулируемой скоростью",
             "Настроить широту и долготу на основе IP-адреса",
"Совместная работа субаккаунтов и обмен отпечатками пальцев без пароля",
    "Local rest API для автоматизации",
    "Поддержка мобильного моделирования и запуска мобильного браузера",
             "Независимые профили браузера, без ограничений по количеству устройств"
        ]
    ]
],

//[4]contact page
[
    //[4][0]contact meta
    [
        "связаться с Лаликат",
        "лаликат браузер, контакт",
        "пожалуйста, свяжитесь с браузером lalicat по следующим каналам"
   ],
   "связаться",
   "Свяжитесь с нами для бесплатной пробной версии по следующим каналам:",
   "Пожалуйста, введите тему",
   "Пожалуйста, введите свой адрес электронной почты",
   "Пожалуйста, введите ваше сообщение",
   "Отправить"
],

//[5]free trial
[
    "<div class=\"flex-1 flex flex-col justify-center text-green-900\"><h1 class=\"uppercase text-5xl text-center mb-2\">Get free trial<\/h1><p class=\"text-center\">We offer 3-day trial for All new users<\/p><p class=\"text-center\">No limitations in features<\/p><div class=\"flex justify-center my-3\"><button class=\"deepbtn\"><svg aria-hidden=\"true\" focusable=\"false\" data-prefix=\"fas\" data-icon=\"download\" class=\"svg-inline--fa fa-download fa-sm \" role=\"img\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" viewBox=\"0 0 512 512\"><path fill=\"currentColor\" d=\"M480 352h-133.5l-45.25 45.25C289.2 409.3 273.1 416 256 416s-33.16-6.656-45.25-18.75L165.5 352H32c-17.67 0-32 14.33-32 32v96c0 17.67 14.33 32 32 32h448c17.67 0 32-14.33 32-32v-96C512 366.3 497.7 352 480 352zM432 456c-13.2 0-24-10.8-24-24c0-13.2 10.8-24 24-24s24 10.8 24 24C456 445.2 445.2 456 432 456zM233.4 374.6C239.6 380.9 247.8 384 256 384s16.38-3.125 22.62-9.375l128-128c12.49-12.5 12.49-32.75 0-45.25c-12.5-12.5-32.76-12.5-45.25 0L288 274.8V32c0-17.67-14.33-32-32-32C238.3 0 224 14.33 224 32v242.8L150.6 201.4c-12.49-12.5-32.75-12.5-45.25 0c-12.49 12.5-12.49 32.75 0 45.25L233.4 374.6z\"><\/path><\/svg><span class=\"pl-2 text-sm\">Download<\/span><\/button><\/div><\/div>"
],

//[6]cookiebar
[
    "<div className=\"text-xs md:text-xl flex flex-col\"><div>Нажимая \"принять\", вы соглашаетесь использовать файлы cookie для оптимизации представляемой вам информации и анализа трафика нашего веб-сайта.<\/div><div>Если вы хотите отказаться от наших файлов cookie, ознакомьтесь с нашей <a href=\"\/cookie-policy\">Политикой использования файлов cookie<//a>. <\/дел><\/дел>",
    "принимать"
],

//[7]footer 
[
    [
           "получить бесплатную пробную версию", "Мы предлагаем 3-дневную бесплатную пробную версию для всех новых пользователей", "Нет ограничений в функциях", "скачать", "связаться с нами"
    ],
    [
            "Браузер с несколькими входами",
        [
            "Существенный",
            [
                [
                    "О нас",
                    "/about-us"
                ],
                [
                     "Условия",
"/terms-of-conditions"
],
[
    "Политика конфиденциальности",
    "/privacy-policy"
],
    [
                     "Политика использования файлов cookie",
"/cookie-policy"
],
                [
                    "YiLuProxy",
                    "https://www.yiluproxy.org"
                ]
]
],
[
    "поддерживать",
    [
        [
                         "Документы поддержки",
"support"
],
[
    "Связаться с нами",
    "/contact-us"
]
    // [
    //     "регистр",
    //     "https://v.lalicat.com/index.html#/register"
    // ]
]
],
[
    "Прокси",
    [
        [
            "Настройка прокси",
            "/proxy-setting"
        ],
        [
            "911 s5 прокси",
            "/911-socks5-прокси"
        ],
        [
            "Прокси Люминати",
            "/luminati-brightdata-proxy"
        ],
        [
                     "Нетнут прокси",
                     "/netnut-proxy"
],
[
                     "Oxylabs Proxy",
                     "/lalicat-browser-integrate-with-oxylabs-proxy"
                  ]
]
],
        "Связаться с нами"
    ]
],

//[8]download page

[
    [
      'Антидетект Браузер Lalicat Скачать Бесплатно Онлайн',
      'загрузка браузера антидетекта, загрузка виртуального браузера, загрузка lalicat, загрузка браузера антидетекта бесплатно',
      'загрузить онлайн-браузер lalicat для многократного входа в систему'
    ],
  "Загрузка Lalicat для Windows...",
  "<p className=\"text-center\">Загрузка начнется автоматически, если загрузка не началась, пожалуйста, <a href=\"https://v.lalicat.xyz/down/Lalimao_setup.exe\" className=\"font-bold text-lg text-green-900\">Нажмите на эту ссылку</a></p>",
  "<p className=\"font-bold\">Спасибо за выбор браузера Lalicat Antidetect Multilogin</p>",
  "стабильная версия",
  "скачать для виндовс"
 ],

//[9]blog page
[
    "В блогах обсуждают антидетект браузера, виртуальные машины, прокси, VPN, API и прочее",
    "как пользоваться антидетект браузером, как использовать 911 прокси, как избежать бана аккаунта в фейсбуке, как мультилогиниться в одном месте, что такое антидетект браузер, что такое виртуальная машина",
    "В блогах обсуждаются браузеры с антидетектом lalicat, прокси-серверы 911 S5, Smartproxy, Luminate/Brightdata и другие прокси, другие браузеры с защитой от отпечатков пальцев, VPN, виртуальные машины, а также советы по использованию подобного программного обеспечения или инструментов"
  ]
]